Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#dus#} übel an Jmd (acc.) handeln, dem Gatten untreu sein: {#kAmavaktavyahfdayA BartAraM duScaranti yAH#} R. 3,2,25.
ru: — {#dus#} плохо обращаться с кем-либо (acc.), изменять мужу: {#kAmavaktavyahfdayA BartAraM duScaranti yAH#} R. 3,2,25.

source: — {#pari#} partic.: {#vatsa paryAptametAvadBIzmeRa saha saMyuge#} genug MBH. 5,7302. fg. {#paryAptanayanaH SakraH sarvErnetrErudEkzata#} eine hinreichende Anzahl von Augen habend (= {#saMprAptanetraPala#} Schol.!) HARIV. 3964. {#paryAptamaSru muYcAmi#} reichlich DAŚAK. in BENF. Chr. 185,10. {#purI tviyaM janasyAsya na paryAptA Bavizyati#} geräumig genug für HARIV. 6525. {#kimapANgamaparyAptamasminkarmaRi manyase#} meinst du, der äussere Augenwinkel vermöge nicht dieses zu bewirken? Spr. 3940. mit einem infin. P. 3,4,66. {#paryAptam#} adv.: {#narasya kaTitAH paryAptamazwO guRAH#} acht Vorzüge, womit man sich begnügen kann, Spr. 2179. Die Lexicographen: {#Sakte nivAraRe tfptO paryAptaM syAdyaTepsite#} TRIK. 3,3,167. MED. t. 128. {#paryAptaM#} (so zu lesen) {#tu Sakte tfpte nivAraRe . yaTezwe#} H. an. 3,276. = {#upasaMpanna#} HALĀY. 2,171. = {#prakAmam#} 4,33. = {#kftam#} 5,3. — caus. vollbringen: {#akAryARyapi paryApya#} Spr. 3368. — desid. vgl. {#parIpsA, parIpsu#} .
ru: — {#pari#} partic.: {#vatsa paryAptametAvadBIzmeRa saha saMyuge#} «достаточно» MBH. 5,7302. fg. {#paryAptanayanaH SakraH sarvErnetrErudEkzata#} «имеющий достаточное число глаз» (= {#saMprAptanetraPala#} Schol.!) HARIV. 3964. {#paryAptamaSru muYcAmi#} «в изобилии» DAŚAK. в BENF. Chr. 185,10. {#purI tviyaM janasyAsya na paryAptA Bavizyati#} «достаточно просторный для» HARIV. 6525. {#kimapANgamaparyAptamasminkarmaRi manyase#} «неужели ты думаешь, что внешний уголок глаза не в состоянии этого произвести?» Spr. 3940. с infin. P. 3,4,66. {#paryAptam#} adv.: {#narasya kaTitAH paryAptamazwO guRAH#} «восемь достоинств, которыми можно довольствоваться», Spr. 2179. Лексикографы: {#Sakte nivAraRe tfptO paryAptaM syAdyaTepsite#} TRIK. 3,3,167. MED. t. 128. {#paryAptaM#} (так надо читать) {#tu Sakte tfpte nivAraRe . yaTezwe#} H. an. 3,276. = {#upasaMpanna#} HALĀY. 2,171. = {#prakAmam#} 4,33. = {#kftam#} 5,3. — caus. «совершать, выполнять»: {#akAryARyapi paryApya#} Spr. 3368. — desid. vgl. {#parIpsA, parIpsu#} .

source: — {#sam#} 1) zusammenkommen: {#saMcaradaDara˚#} GĪT. 2,2. — 2) herbeikommen, gelangen zu, sich einstellen, hinstreben: {#a\gnirdU\to a^ji\raH saM ca^rAtE#} AV. 3,4,3. {#saM ya\jYAsa\Scara^nti\ yaM (agniM) saM vAjA^saH Srava\syava^H#} ṚV. 5,9,2. {#a\sme rAya\H saM ca^rantu#} 4,8,7. {#a\gnimacCA^ devaya\tAM ma^nAMsi\ cakzU^MzIva\ sUrye\ saM ca^ranti#} 5,1,4. — 3) gehen, wandern, sich ergehen, herumstreichen: {#(panTAnaH) yEH sa\Mcara^ntyu\Baye^ BadrapA\pAH#} AV. 12,1,47. {#kvacitpaTA saMcarate surARAM kvacidGanAnAM patatAM kvacicca (vimAnam)#} RAGH. 13,19. {#vizu^rUpe\ aha^nI\ saM ca^rete#} ṚV. 1,23,7. {#prARo yaH saMcaraMScAsaMScaraMSca#} ŚAT. BR. 14,4,3,29. 32. ŚVETĀŚV. UP. 5,7. {#uparyupari saMcarantaH#} darüber gehend CHĀND. UP. 8,3,2. {#divi saMcaramARAni — jyotIMzi#} MBH. 12,6669. {#nEva vAtAH pravAyante na meGAH saMcaranti ca#} es ziehen keine Wolken auf HARIV. 10758. {#kalahaMsaH#} PAÑCAT. I,335. {#saMcarantI vane#} MBH. 1,3932. BHARTṚ. 1,85. {#rAjamArgo hi SUnyo 'yaM rakziRaH saMcaranti#} MṚCCH. 26,7. {#vane vyADAH#} HIT. 39,4. KATHĀS. 11,48. BHĀG. P. 3,15,29. VET. 5,5. {#devakAryanimittaM ca yayA saMcaramARayA . daSarAtraM kftA rAtriH#} R. 3,2,12. {#aDvAnam#} TBR. 1,5,12,5. {#padByAM nfpaH saMcaramARaH#} NAIṢ. 6,57. {#aSvena#}, [Page2-0965] {#raTena saMcarate#} (nach P. und VOP. in Verb. mit einem instr. stets med.) P. 1,3,54, Sch. VOP. 23,46. {#ko hi me jIvitenArTo vipakzasyAdya pakziRaH . parEH saMcaramARasya#} (auf Andern reitend, von Andern getragen) {#kAzWalozwasaDarmiRaH ..#} R. 4,60,24. {#AmeKalaM saMcaratAM GanAnAm#} bis zum Gürtel der Berge herabsteigend KUMĀRAS. 1,6. {#prARo hApAno BUtvANgulyagreBya iti saMcarati#} verbreitet sich von den Fingerspitzen aus ŚAT. BR. 8,1,3,8. 4,2. — 4) eingehen in, sich verbreiten durch, durchdringen, durchwandern: {#vf\kzAM vanA^ni\ saM ca^ra#} AV. 6,45,1. 8,9,12. {#sa\mA\naja^nmA\ kratu^rasti vaH Si\vaH sa va\H sarvA\H saM ca^rati prajA\nan#} 22. {#diSa^H#} 13,2,41. MBH. 3,12923. R. 1,47,6. {#uBO lokO#} ŚAT. BR. 14,7,1,7. MBH. 3,8411. 12717. med. 2,271. 13,7415. {#yastu pfTivIM saMcarizyati#} 3,8258. {#nagam#} R. 6,83,20. {#imAni lokadvArARi yo vE saMcarate sadA#} MBH. 2,2038. 3,925. — 5) sich bewegen, sich aufhalten, sich befinden: {#antareRa vE yoniM garBaH saMcarati#} ŚAT. BR. 3,1,3,28. {#uttareRAgnIDrIyaM saMcaret#} 3,6,2,20. 1,1,1,21. 9,2,4. 12,4,1,2. med. : {#paScimena vediM saMcareta#} LĀṬY. 5,6,3. ŚĀṄKH. ŚR. 2,8,2. {#vErAgye saMcaratyeko nItO BrAmati cAparaH#} leben BHARTṚ. 1,89. — 6) übergehen auf (gen.): {#tattava BartuH sakto 'pamftyustasya saMcarati#} PAÑCAT. 186,24. — 7) üben: {#tapaH samacaran#} BHĀG. P. 1,16,33. — caus. 1) in Berührung —, in gleiche Richtung bringen: {#sama\YjiM cA^rayA vfzan#} VS. 23,21. {#tayo stotrARi ca SastrARi ca saMcArayet#} ŚAT. BR. 12,2,2,4. {#te na pakzayoH saMcArayet#} LĀṬY. 10,18,6. — 2) in Bewegung versetzen: {#sUtrasaMcAritabAhuByAM (kAzWaGawitavetAlasya)#} HIT. 65,13. {#paryantasaMcAritacAmara#} RAGH. 18,42. {#kim — ArdravAtAnsaMcArayAmi nalinIdalatAlavfntEH#} ŚĀK. 69. {#saMcArite cAgarusArayonO DUpe#} RAGH. 6,8. — 3) gehen lassen: {#padAtirapapAdatraH pitrA saMcArito 'Bavam#} RĀJA-TAR. 5,195. {#yUTAni saMcArya (dvipendraH)#} herumführen ŚĀK. 102. durchwandern lassen: {#DarmaM catuzpAdaM manavaH — saMcArayantyadDA sve sve kAle mahIm#} BHĀG. P. 8,14,5. — 4) übertragen, übergeben: {#saMcArayAmAsa jarAM tadA putre#} MBH. 1,3169. Vgl. {#saMcara, saMcAra#} u. s. w.
ru: — {#sam#} 1) сходиться, собираться вместе: {#saMcaradaDara˚#} GĪT. 2,2. — 2) приходить, прибывать, доходить до, являться, устремляться к: {#a\gnirdU\to a^ji\raH saM ca^rAtE#} AV. 3,4,3. {#saM ya\jYAsa\Scara^nti\ yaM (agniM) saM vAjA^saH Srava\syava^H#} ṚV. 5,9,2. {#a\sme rAya\H saM ca^rantu#} 4,8,7. {#a\gnimacCA^ devaya\tAM ma^nAMsi\ cakzU^MzIva\ sUrye\ saM ca^ranti#} 5,1,4. — 3) идти, бродить, странствовать, скитаться: {#(panTAnaH) yEH sa\Mcara^ntyu\Baye^ BadrapA\pAH#} AV. 12,1,47. {#kvacitpaTA saMcarate surARAM kvacidGanAnAM patatAM kvacicca (vimAnam)#} RAGH. 13,19. {#vizu^rUpe\ aha^nI\ saM ca^rete#} ṚV. 1,23,7. {#prARo yaH saMcaraMScAsaMScaraMSca#} ŚAT. BR. 14,4,3,29. 32. ŚVETĀŚV. UP. 5,7. {#uparyupari saMcarantaH#} проходя над этим CHĀND. UP. 8,3,2. {#divi saMcaramARAni — jyotIMzi#} MBH. 12,6669. {#nEva vAtAH pravAyante na meGAH saMcaranti ca#} тучи не собираются HARIV. 10758. {#kalahaMsaH#} PAÑCAT. I,335. {#saMcarantI vane#} MBH. 1,3932. BHARTṚ. 1,85. {#rAjamArgo hi SUnyo 'yaM rakziRaH saMcaranti#} MṚCCH. 26,7. {#vane vyADAH#} HIT. 39,4. KATHĀS. 11,48. BHĀG. P. 3,15,29. VET. 5,5. {#devakAryanimittaM ca yayA saMcaramARayA . daSarAtraM kftA rAtriH#} R. 3,2,12. {#aDvAnam#} TBR. 1,5,12,5. {#padByAM nfpaH saMcaramARaH#} NAIṢ. 6,57. {#aSvena#}, [Page2-0965] {#raTena saMcarate#} (по P. и VOP. в Verb. с одним instr. всегда med.) P. 1,3,54, Sch. VOP. 23,46. {#ko hi me jIvitenArTo vipakzasyAdya pakziRaH . parEH saMcaramARasya#} (сидя верхом на других, будучи носимым другими) {#kAzWalozwasaDarmiRaH ..#} R. 4,60,24. {#AmeKalaM saMcaratAM GanAnAm#} спускаясь до пояса гор KUMĀRAS. 1,6. {#prARo hApAno BUtvANgulyagreBya iti saMcarati#} распространяется от кончиков пальцев ŚAT. BR. 8,1,3,8. 4,2. — 4) входить в, распространяться через, пронизывать, проходить насквозь: {#vf\kzAM vanA^ni\ saM ca^ra#} AV. 6,45,1. 8,9,12. {#sa\mA\naja^nmA\ kratu^rasti vaH Si\vaH sa va\H sarvA\H saM ca^rati prajA\nan#} 22. {#diSa^H#} 13,2,41. MBH. 3,12923. R. 1,47,6. {#uBO lokO#} ŚAT. BR. 14,7,1,7. MBH. 3,8411. 12717. med. 2,271. 13,7415. {#yastu pfTivIM saMcarizyati#} 3,8258. {#nagam#} R. 6,83,20. {#imAni lokadvArARi yo vE saMcarate sadA#} MBH. 2,2038. 3,925. — 5) двигаться, пребывать, находиться: {#antareRa vE yoniM garBaH saMcarati#} ŚAT. BR. 3,1,3,28. {#uttareRAgnIDrIyaM saMcaret#} 3,6,2,20. 1,1,1,21. 9,2,4. 12,4,1,2. med. : {#paScimena vediM saMcareta#} LĀṬY. 5,6,3. ŚĀṄKH. ŚR. 2,8,2. {#vErAgye saMcaratyeko nItO BrAmati cAparaH#} жить BHARTṚ. 1,89. — 6) переходить на (gen.): {#tattava BartuH sakto 'pamftyustasya saMcarati#} PAÑCAT. 186,24. — 7) совершать, исполнять (действие): {#tapaH samacaran#} BHĀG. P. 1,16,33. — caus. 1) приводить в соприкосновение —, направлять в одну сторону: {#sama\YjiM cA^rayA vfzan#} VS. 23,21. {#tayo stotrARi ca SastrARi ca saMcArayet#} ŚAT. BR. 12,2,2,4. {#te na pakzayoH saMcArayet#} LĀṬY. 10,18,6. — 2) приводить в движение: {#sUtrasaMcAritabAhuByAM (kAzWaGawitavetAlasya)#} HIT. 65,13. {#paryantasaMcAritacAmara#} RAGH. 18,42. {#kim — ArdravAtAnsaMcArayAmi nalinIdalatAlavfntEH#} ŚĀK. 69. {#saMcArite cAgarusArayonO DUpe#} RAGH. 6,8. — 3) давать идти, отпускать идти: {#padAtirapapAdatraH pitrA saMcArito 'Bavam#} RĀJA-TAR. 5,195. {#yUTAni saMcArya (dvipendraH)#} водить кругом, проводить повсюду ŚĀK. 102. давать пройти насквозь, проводить через: {#DarmaM catuzpAdaM manavaH — saMcArayantyadDA sve sve kAle mahIm#} BHĀG. P. 8,14,5. — 4) передавать, вручать: {#saMcArayAmAsa jarAM tadA putre#} MBH. 1,3169. Vgl. {#saMcara, saMcAra#} u. s. w.

source: — {#anu#} 1) nachsprechen, (Laute) nachahmen; act.: {#cittaM vA idaM mano vAganuvadati#} ŚAT. BR. 3,2,4,16. {#pUrvamevoditamanuvadati#} KĀṬH. 19,4. AIT. BR. 2,40. {#iti vAcaM vadantIM sarve prARA anuvadanti#} KAUṢ. UP. 3,2. SĀH. D. 192,1. SARVADARŚANAS. 28,10. {#giraM naH — anuvadati SukaH#} RAGH. 5,74. {#tatkUjitAnyanuvadadBiH — gfhakapotaSatEH#} SĀH. D. 41,9. mit Worten begleiten: {#anveko^ vadati\ yaddadA^ti\ tat#} ṚV. 2,13,3. nachtönen: {#anuvadati vIRA#} P. 1,3,49, Schol. Als intrans. med. P. 1,3,49. VOP. 23,40. {#anuvadate kaWaH kalApasya#} der Kaṭha wiederholt die Worte des Kal. P., Sch. {#GozasyAnvavadizweva #} [Page6-0653] {# laNkA pUtakratoH puraH#} Laṅkā erklang wie Indra's Stadt BHAṬṬ. 8,29. — 2) act. abermals sagen, auf Etwas zurückkommen, Etwas wiederholen (um die Wichtigkeit desselben hervorzuheben) ŚAṂK. zu CHĀND. UP. S. 54. Comm. zu NYĀYAS. 1,1,1. 2,1,64. zu JAIM. 1,23. BHĀG. P. 11,21,42. fg. KULL. zu M. 1,74. 2,6. 45. 3,25. fg. 6,87. 8,409. SĀH. D. 215,2. — 3) schmähen: {#dakzamanUdya#} BHĀG. P. 4,4,24. — 4) Jmd um ein Almosen ansprechen: {#ye tvAnuvAdeyuravfttikarSitAH#} MBH. 4,229. NĪLAK. : {#anuvAde 'yuH pUrvaM dehItyuktyA dattasyEva kzetrArAmAdeH prativarzaM punardehIti rAjavacanaM yadaDikAriRaM prati tadanuvAdastannimittaM ye tvAM prati ayuH prApnuyuH#} — Vgl. {#anuvAda#} fg. — caus. ertönen —, erklingen lassen: {#AtodyAn#} HARIV. 8688.
ru: — {#anu#} 1) повторять вслед, (звуки) подражать; act.: {#cittaM vA idaM mano vAganuvadati#} ŚAT. BR. 3,2,4,16. {#pUrvamevoditamanuvadati#} KĀṬH. 19,4. AIT. BR. 2,40. {#iti vAcaM vadantIM sarve prARA anuvadanti#} KAUṢ. UP. 3,2. SĀH. D. 192,1. SARVADARŚANAS. 28,10. {#giraM naH — anuvadati SukaH#} RAGH. 5,74. {#tatkUjitAnyanuvadadBiH — gfhakapotaSatEH#} SĀH. D. 41,9. сопровождать словами: {#anveko^ vadati\ yaddadA^ti\ tat#} ṚV. 2,13,3. отзываться эхом: {#anuvadati vIRA#} P. 1,3,49, Schol. Als intrans. med. P. 1,3,49. VOP. 23,40. {#anuvadate kaWaH kalApasya#} который Kaṭha повторяет слова Kal. P., Sch. {#GozasyAnvavadizweva #} [Page6-0653] {# laNkA pUtakratoH puraH#} Laṅkā звучал подобно Indra's городу BHAṬṬ. 8,29. — 2) act. говорить снова, возвращаться к чему-либо, повторять что-либо (чтобы подчеркнуть его важность) ŚAṂK. zu CHĀND. UP. S. 54. Comm. zu NYĀYAS. 1,1,1. 2,1,64. zu JAIM. 1,23. BHĀG. P. 11,21,42. fg. KULL. zu M. 1,74. 2,6. 45. 3,25. fg. 6,87. 8,409. SĀH. D. 215,2. — 3) поносить, хулить: {#dakzamanUdya#} BHĀG. P. 4,4,24. — 4) просить кого-либо о подаянии: {#ye tvAnuvAdeyuravfttikarSitAH#} MBH. 4,229. NĪLAK. : {#anuvAde 'yuH pUrvaM dehItyuktyA dattasyEva kzetrArAmAdeH prativarzaM punardehIti rAjavacanaM yadaDikAriRaM prati tadanuvAdastannimittaM ye tvAM prati ayuH prApnuyuH#} — Vgl. {#anuvAda#} fg. — caus. заставлять звучать —, заставлять звенеть: {#AtodyAn#} HARIV. 8688.

source: — desid. {#pipatizati#} und {#pitsati#} P. 7,4,54. 2,49, Vārtt. VOP. 19,8. 9. {#kUlaM pipatizati#} das Ufer ist im Begriff einzustürzen P. 3,1,7, Vārtt. 1, Sch. — Vgl. {#pitsant, pitsu#} und {#pipatizant#} .
ru: — desid. {#pipatizati#} und {#pitsati#} P. 7,4,54. 2,49, Vārtt. VOP. 19,8. 9. {#kUlaM pipatizati#} берег вот-вот обрушится P. 3,1,7, Vārtt. 1, Sch. — Vgl. {#pitsant, pitsu#} und {#pipatizant#} .

source: — intens. 1) aufweisen, med.: {#ade^dizwa vftra\HA gopa^ti\rgAH#} ṚV. 3,31,21. — 2) erweisen, darthun, bewähren, med.: {#dedi^zwa\ indra^ indri\yARi\ viSvA^#} ṚV. 5,31,3. {#atrA^dedizwa\ pOMsya^m#} 8,45,26. {#yatrA\ naro\ dedi^Sate ta\nUzvA tvakzA^Msi#} 20,6. pass. sich zeigen, sich erproben: {#sa\kTnA de^diSyate\ nArI^#} VS. 23,29. — 3) dringend anweisen, heischen; act.: {#upa^ tvA jA\mayo\ giro\ dedi^SatIrhavi\zkfta^H#} ({#asTiran#}) ṚV. 8,91,13.
ru: — intens. 1) выказывать, проявлять, med.: {#ade^dizwa vftra\HA gopa^ti\rgAH#} ṚV. 3,31,21. — 2) доказывать, устанавливать, подтверждать, med.: {#dedi^zwa\ indra^ indri\yARi\ viSvA^#} ṚV. 5,31,3. {#atrA^dedizwa\ pOMsya^m#} 8,45,26. {#yatrA\ naro\ dedi^Sate ta\nUzvA tvakzA^Msi#} 20,6. pass. проявлять себя, испытываться: {#sa\kTnA de^diSyate\ nArI^#} VS. 23,29. — 3) настойчиво указывать, требовать; act.: {#upa^ tvA jA\mayo\ giro\ dedi^SatIrhavi\zkfta^H#} ({#asTiran#}) ṚV. 8,91,13.

source: — {#pratipra#} zurücksenden, — jagen ŚAT. BR. 3,5,1,16. AV. 10,1,5. 15.
ru: — {#pratipra#} отсылать обратно, — гнать прочь ŚAT. BR. 3,5,1,16. AV. 10,1,5. 15.

source: — {#samaBi#} (zusammen) zugehen auf, hingehen zu (acc.); herbeikommen MBH. 1,1338. 7,3974. 8,3078. 9,1547. HARIV. 10509. MĀRK. P. 105,22.
ru: — {#samaBi#} (совместно) идти к, подходить к (acc.); прибывать MBH. 1,1338. 7,3974. 8,3078. 9,1547. HARIV. 10509. MĀRK. P. 105,22.

source: — {#aBivi#} unterweisen, unterrichten: {#vfdDEraBivinItaH#} R. 2,1,15. {#vidyAsu#} R. 6,11,10. {#kasyAM kalAyAmaBivinIte BavatyO#} MĀLAV. 66,6.
ru: — {#aBivi#} наставлять, обучать: {#vfdDEraBivinItaH#} R. 2,1,15. {#vidyAsu#} R. 6,11,10. {#kasyAM kalAyAmaBivinIte BavatyO#} MĀLAV. 66,6.

source: — {#vi#} 1) zerstücken, zerkleinern, zermalmen: {#soma^M vi\dyadBi\rgrAva^BiH su\tam#} VS. 26,4. — 2) abtrennen, lösen, befreien von: {#vidyatyenaM sarvasmAtpApmanaH#} ŚAT. BR. 14,8,7,1; könnte auch zu 4. {#dA#} gezogen werden. — [Page3-0579] — 3) zerschneiden so v. a. einer Sache ein Ende machen: {#atiprasaNgaM tu viditya kfzRastAnvArayAmAsa#} HARIV. 8435.
ru: — {#vi#} 1) дробить, измельчать, растирать: {#soma^M vi\dyadBi\rgrAva^BiH su\tam#} VS. 26,4. — 2) отделять, освобождать, избавлять от: {#vidyatyenaM sarvasmAtpApmanaH#} ŚAT. BR. 14,8,7,1; могло бы быть отнесено также к 4. {#dA#}. — [Page3-0579] — 3) разрезать, так v. a. положить конец чему-либо: {#atiprasaNgaM tu viditya kfzRastAnvArayAmAsa#} HARIV. 8435.
